
/* Class = "NSWindow"; title = "Project Preset Editor"; ObjectID = "59"; */
"59.title" = "Éditeur de préréglages du projet";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "72"; */
"72.ibExternalAccessibilityDescription" = "ok";

/* Class = "NSMenuItem"; title = "Edit PixelAspectRatios.xml in"; ObjectID = "260"; */
"260.title" = "Modifier PixelAspectRatios.xml dans";

/* Class = "NSMenuItem"; title = "Lower First (Even)"; ObjectID = "263"; */
"263.title" = "Inférieure en 1er (paire)";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "264"; */
"264.title" = "Aucun";

/* Class = "NSMenuItem"; title = "Ozone resources"; ObjectID = "268"; */
"268.title" = "Ressources Ozone";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "269"; */
"269.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "270"; */
"270.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "field order"; ObjectID = "274"; */
"274.ibExternalAccessibilityDescription" = "ordre de trame";

/* Class = "NSMenuItem"; title = "Templates"; ObjectID = "276"; */
"276.title" = "Modèles";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "width"; ObjectID = "282"; */
"282.ibExternalAccessibilityDescription" = "largeur";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "height"; ObjectID = "284"; */
"284.ibExternalAccessibilityDescription" = "hauteur";

/* Class = "NSMenuItem"; title = "Upper First (Odd)"; ObjectID = "290"; */
"290.title" = "Supérieure en 1er (impaire)";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select pixel aspect ratio"; ObjectID = "295"; */
"295.ibExternalAccessibilityDescription" = "sélectionner les proportions des pixels";

/* Class = "NSMenuItem"; title = "Don’t put items in here"; ObjectID = "296"; */
"296.title" = "Ne pas placer d’éléments ici";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "enter pixel aspect ratio"; ObjectID = "299"; */
"299.ibExternalAccessibilityDescription" = "saisissez les proportions des pixels";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "enter name"; ObjectID = "301"; */
"301.ibExternalAccessibilityDescription" = "tapez le nom";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100071"; */
"100071.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100072"; */
"100072.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Pixel Aspect Ratio:"; ObjectID = "100273"; */
"100273.title" = "Proportions pixel :";

/* Class = "NSTextFieldCell"; title = "Frame Rate:"; ObjectID = "100277"; */
"100277.title" = "Fréquence d’images :";

/* Class = "NSTextFieldCell"; title = "720\n"; ObjectID = "100282"; */
"100282.title" = "720\n";

/* Class = "NSTextFieldCell"; title = "Height:"; ObjectID = "100283"; */
"100283.title" = "Hauteur :";

/* Class = "NSTextFieldCell"; title = "486"; ObjectID = "100284"; */
"100284.title" = "486";

/* Class = "NSTextFieldCell"; title = "Field Order:"; ObjectID = "100285"; */
"100285.title" = "Ordre de trame :";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "100287"; */
"100287.title" = "Description :";

/* Class = "NSTextFieldCell"; title = "Width:"; ObjectID = "100294"; */
"100294.title" = "Largeur :";

/* Class = "NSTextFieldCell"; title = "-100.23"; ObjectID = "100299"; */
"100299.title" = "-10,023.00";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100300"; */
"100300.title" = "Nom :";

/* Class = "NSTextFieldCell"; title = "EXAMPLE NAME"; ObjectID = "100301"; */
"100301.title" = "EXEMPLE DE NOM";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "enter description"; ObjectID = "200418"; */
"200418.ibExternalAccessibilityDescription" = "saisissez la description";

/* Class = "NSTextFieldCell"; title = "EXAMPLE DESCRIPTION"; ObjectID = "200419"; */
"200419.title" = "DESCRIPTION DE L’EXEMPLE";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Select frame rate."; ObjectID = "200421"; */
"200421.ibExternalAccessibilityDescription" = "Sélectionnez la fréquence d’image.";

/* Class = "NSMenuItem"; title = "23.98 fps - NTSC"; ObjectID = "200424"; */
"200424.title" = "23,98 ips - NTSC";

/* Class = "NSMenuItem"; title = "15 fps"; ObjectID = "200425"; */
"200425.title" = "15 ips";

/* Class = "NSMenuItem"; title = "10 fps"; ObjectID = "200426"; */
"200426.title" = "10 ips";

/* Class = "NSMenuItem"; title = "24 fps"; ObjectID = "200427"; */
"200427.title" = "24 ips";

/* Class = "NSMenuItem"; title = "25 fps"; ObjectID = "200428"; */
"200428.title" = "25 ips";

/* Class = "NSMenuItem"; title = "29.97 fps - NTSC"; ObjectID = "200429"; */
"200429.title" = "29,97 ips - NTSC";

/* Class = "NSMenuItem"; title = "30 fps"; ObjectID = "200430"; */
"200430.title" = "30 ips";

/* Class = "NSMenuItem"; title = "50 fps"; ObjectID = "200431"; */
"200431.title" = "50 ips";

/* Class = "NSMenuItem"; title = "59.94 fps - NTSC"; ObjectID = "200432"; */
"200432.title" = "59,94 ips - NTSC";

/* Class = "NSMenuItem"; title = "60 fps"; ObjectID = "200433"; */
"200433.title" = "60 ips";

/* Class = "NSMenuItem"; title = "do not localize"; ObjectID = "1rN-uX-N2C"; */
"1rN-uX-N2C.title" = "do not localize";

/* Class = "NSMenuItem"; title = "100 fps - export only"; ObjectID = "5bc-2I-Dgk"; */
"5bc-2I-Dgk.title" = "100 ips - exportation seulement";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7Fl-AZ-DcF"; */
"7Fl-AZ-DcF.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Standard Gamut SDR"; ObjectID = "IfI-ps-XrO"; */
"IfI-ps-XrO.title" = "SDR Standard Gamut";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "JCt-9f-3X9"; */
"JCt-9f-3X9.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "120 fps - export only"; ObjectID = "NlQ-Qh-RUF"; */
"NlQ-Qh-RUF.title" = "120 ips - exportation seulement";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "field order"; ObjectID = "Phu-6o-rr4"; */
"Phu-6o-rr4.ibExternalAccessibilityDescription" = "ordre de trame";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "projection type"; ObjectID = "X8r-TA-zJU"; */
"X8r-TA-zJU.ibExternalAccessibilityDescription" = "type de projection";

/* Class = "NSTextFieldCell"; title = "Color Processing:"; ObjectID = "Zyk-wx-Hd6"; */
"Zyk-wx-Hd6.title" = "Traitement des couleurs :";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "a9M-d4-jVC"; */
"a9M-d4-jVC.title" = "Type de projection :";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "j96-LD-QBD"; */
"j96-LD-QBD.title" = "Automatique";

/* Class = "NSMenuItem"; title = "Wide Gamut HDR"; ObjectID = "jDq-ox-zNQ"; */
"jDq-ox-zNQ.title" = "HDR Wide Gamut";

/* Class = "NSMenuItem"; title = "90 fps - export only"; ObjectID = "jTX-dw-Cup"; */
"jTX-dw-Cup.title" = "90 ips - exportation seulement";
